[
    "Wer würde am wahrscheinlichsten eine Weltreise ohne Geld starten?",
    "Wer würde am ehesten einen Tag ohne Smartphone überleben?",
    "Wer ist am wahrscheinlichsten ein verstecktes Talent zu haben?",
    "Wer würde am ehesten eine Woche im Wald ohne Ausrüstung überleben?",
    "Wer würde am ehesten spontan in ein anderes Land ziehen?",
    "Wer ist am wahrscheinlichsten ein geheimes Doppelleben zu führen?",
    "Wer ist am wahrscheinlichsten heimlich ein Superheld?",
    "Wer würde am ehesten eine exotische Haustierart besitzen wollen?",
    "Wer ist am wahrscheinlichsten ein berühmter Schriftsteller zu werden?",
    "Wer würde am ehesten einen Tag als Astronaut im Weltraum verbringen wollen?",
    "Wer würde am ehesten für einen Monat auf einer einsamen Insel überleben?",
    "Wer würde am ehesten eine Zeitreise machen wollen?",
    "Wer ist am wahrscheinlichsten im Lotto zu gewinnen?",
    "Wer würde am ehesten ein geheimes Tagebuch führen?",
    "Wer würde am ehesten eine eigene Modekollektion entwerfen?",
    "Wer ist am wahrscheinlichsten ein begabter Sprachwissenschaftler?",
    "Wer würde am ehesten ein sehr bekannter Influencer werden?",
    "Wer würde am ehesten als Erster für eine Sportmannschaft gewählt werden?",
    "Wer würde am ehesten als Letzter für eine Sportmannschaft gewählt werden?",
    "Wer würde am wahrscheinlichsten bei einem phyischen Kampf seine Freunde verteidigen?",
    "Wer würde am wahrscheinlichsten einem Kult beitretten",
    "Wer wird am wahrscheinlichsten KEINE Kinder haben?",
    "Wer würde sich am wahrscheinlichsten nach dem Kacken die Hände NICHT waschen?",
    "Wer würde am wahrscheinlichsten in der Pornoindustrie arbeiten?",
    "Wer wird am ehesten mit 60 Jahren immer noch gut aussehen?",
    "Wer würde am ehesten gute Relationship advice geben?",
    "Wer hat die beste Hairline?",
    "Wer würde am ehesten 2 Wochen lang nicht duschen?",
    "Wer würde am wahrscheinlichsten gemeinsame Pläne kurzfristig absagen?",
    "Wer würde am ehesten schlechte Relationship advice geben?",
    "Wer ist am wahrscheinlichsten an einer Feier zu erbrechen?",
    "Wer würde am ehesten in einer Party Nacht 1000€ ausgeben?",
    "Wer würde am ehesten über seine eigene Witze lachen?",
    "Wer würde am wahrscheinlichsten 15 mal die Woche mastubieren",
    "Wer würde am wahrscheinlichsten aus einem Club geworfen werden?",
    "Wer wir dam ehesten ein Drogen Problem haben?",
    "Wer würde am ehesten sein Date sitzen lassen?",
    "Wer würde am wahrscheinlichsten einem Obdachlosen die Pfandflaschen klauen?",
    "Wer würde am ehesten einen Mülleinmer in Brand setzen?"
]
