[
    "Wer würde am ehesten bei einer Reality-TV-Show mitmachen?",
    "Wer würde am wahrscheinlichsten eine Weltreise ohne Geld starten?",
    "Wer würde am ehesten einen Tag ohne Smartphone überleben?",
    "Wer würde am wahrscheinlichsten versehentlich ein Geheimnis verraten?",
    "Wer ist am wahrscheinlichsten ein verstecktes Talent zu haben?",
    "Wer würde am ehesten eine Woche im Wald ohne Ausrüstung überleben?",
    "Wer ist am wahrscheinlichsten ein großes Unternehmen zu gründen?",
    "Wer würde am ehesten einen Marathon ohne Training laufen?",
    "Wer ist am wahrscheinlichsten in einen peinlichen Moment in der Öffentlichkeit verwickelt?",
    "Wer würde am ehesten spontan in ein anderes Land ziehen?",
    "Wer ist am wahrscheinlichsten ein geheimes Doppelleben zu führen?",
    "Wer würde am ehesten ein Jahr ohne Internet verbringen?",
    "Wer ist am wahrscheinlichsten schon einmal aus Versehen etwas gestohlen?",
    "Wer würde am ehesten einen Tag lang Präsident sein wollen?",
    "Wer ist am wahrscheinlichsten heimlich ein Superheld?",
    "Wer würde am ehesten eine exotische Haustierart besitzen wollen?",
    "Wer ist am wahrscheinlichsten ein berühmter Schriftsteller zu werden?",
    "Wer würde am ehesten einen Tag als Astronaut im Weltraum verbringen wollen?",
    "Wer ist am wahrscheinlichsten ein Meister im Schachspiel?",
    "Wer würde am ehesten für einen Monat auf einer einsamen Insel überleben?",
    "Wer ist am wahrscheinlichsten heimlich ein Genie?",
    "Wer würde am ehesten beim Karaoke-Wettbewerb gewinnen?",
    "Wer ist am wahrscheinlichsten in jungen Jahren reich und berühmt zu werden?",
    "Wer würde am ehesten eine Zeitreise machen wollen?",
    "Wer ist am wahrscheinlichsten im Lotto zu gewinnen?",

    "Wer würde am ehesten einen Gourmet-Kochwettbewerb gewinnen?",
    "Wer ist am wahrscheinlichsten ein unentdeckter Künstler?",
    "Wer würde am ehesten ein geheimes Tagebuch führen?",
    "Wer ist am wahrscheinlichsten ein versteckter Opernsänger?",
    "Wer würde am ehesten eine Nacht in einem Geisterhaus verbringen?",
    "Wer ist am wahrscheinlichsten ein Meister im Rätsellösen?",
    "Wer würde am ehesten einen Bestseller-Roman schreiben?",
    "Wer ist am wahrscheinlichsten ein verdeckter Detektiv?",
    "Wer würde am ehesten in einem Wildtierpark leben wollen?",
    "Wer ist am wahrscheinlichsten ein ausgezeichneter Tänzer?",
    "Wer würde am ehesten eine eigene Modekollektion entwerfen?",
    "Wer ist am wahrscheinlichsten ein begabter Sprachwissenschaftler?",
    "Wer würde am ehesten ein antikes Rätsel lösen?",
    "Wer ist am wahrscheinlichsten ein geheimer Philanthrop?",
    "Wer würde am ehesten ein Jahr im Weltraum verbringen?",
    "Wer ist am wahrscheinlichsten ein verborgenes musikalisches Talent?",

    "Wer würde am ehesten in einer Survival-Show gewinnen?",
    "Wer ist am wahrscheinlichsten ein verdeckter Gourmet-Koch?",
    "Wer würde am ehesten in einer Quizshow den Hauptpreis gewinnen?",
    "Wer ist am wahrscheinlichsten heimlich ein Schachmeister?",
    "Wer würde am ehesten ein Jahr lang um die Welt segeln?",
    "Wer ist am wahrscheinlichsten ein unerkannter Maler?",
    "Wer würde am ehesten eine eigene Erfindung patentieren lassen?",
    "Wer ist am wahrscheinlichsten ein geheimer Schatzsucher?",
    "Wer würde am ehesten eine eigene Band gründen?",
    "Wer ist am wahrscheinlichsten ein Meister der Verkleidung?",
    "Wer würde am ehesten in einem Kriminalroman als Detektiv auftreten?",
    "Wer ist am wahrscheinlichsten ein unentdeckter Wissenschaftler?",
    "Wer würde am ehesten ohne Technologie ein ganzes Jahr leben?",
    "Wer ist am wahrscheinlichsten ein heimlicher Wohltäter?",
    "Wer würde am ehesten ein unbekanntes Land entdecken?",
    "Wer ist am wahrscheinlichsten ein Meister im Bogenschießen?",
    "Wer würde am ehesten eine eigene Sprache erfinden?",
    "Wer ist am wahrscheinlichsten ein verborgener Weinkenner?",
    "Wer würde am ehesten eine geheime Erfindung machen?",
    "Wer ist am wahrscheinlichsten ein verdeckter Historiker?",
    "Wer würde am ehesten ein Jahr in der Antarktis überleben?",
    "Wer ist am wahrscheinlichsten ein Meister im Origami?",
    "Wer würde am ehesten ein geheimes Kunstwerk schaffen?",
    "Wer ist am wahrscheinlichsten ein verdeckter Botaniker?",
    "Wer würde am ehesten in einem Fantasy-Roman der Held sein?"
]
