[
    "Wer würde am wahrscheinlichsten eine Weltreise ohne Geld starten?",
    "Wer würde am ehesten einen Tag ohne Smartphone überleben?",
    "Wer ist am wahrscheinlichsten ein verstecktes Talent zu haben?",
    "Wer würde am ehesten eine Woche im Wald ohne Ausrüstung überleben?",
    "Wer würde am ehesten spontan in ein anderes Land ziehen?",
    "Wer ist am wahrscheinlichsten ein geheimes Doppelleben zu führen?",
    "Wer ist am wahrscheinlichsten heimlich ein Superheld?",
    "Wer würde am ehesten eine exotische Haustierart besitzen wollen?",
    "Wer ist am wahrscheinlichsten ein berühmter Schriftsteller zu werden?",
    "Wer würde am ehesten einen Tag als Astronaut im Weltraum verbringen wollen?",
    "Wer würde am ehesten für einen Monat auf einer einsamen Insel überleben?",
    "Wer würde am ehesten eine Zeitreise machen wollen?",
    "Wer ist am wahrscheinlichsten im Lotto zu gewinnen?",
    "Wer würde am ehesten einen Gourmet-Kochwettbewerb gewinnen?",
    "Wer würde am ehesten ein geheimes Tagebuch führen?",
    "Wer würde am ehesten eine eigene Modekollektion entwerfen?",
    "Wer ist am wahrscheinlichsten ein begabter Sprachwissenschaftler?",
    "Wer würde am ehesten eine eigene Sprache erfinden?",
    "Wer ist am wahrscheinlichsten ein verdeckter Botaniker?",
    "Wer würde am wahrscheinlichsten ein berühmter SocialMedia Influencer werden?",



    "Wer ist am wahrscheinlichsten ein Sextape von sich zu veröffentlichen?",
    "Wer wird am wahrscheinlichsten die meisten Kinder haben?",
    "Wer würde bei einem physischen Kampf seine Freunde decken?",
    "Wer würde am wahrscheinlichsten ein berühmter SocialMedia Influencer werden?",
    "Wer tritt am ehesten einem Kult bei?",
    "Wer würde am wahrscheinlichsten Sex mit seinem Cousin/ne haben",
    "Wer würde am ehesten guten relationship advice geben?",
    "Wer würde am ehesten schlechten relationship advice geben?",
    "Wer wird am wahrscheinlichsten mit 60 Jahren gut aussehen?",
    "Wer würde am wahrscheinlichsten seine Hände nach dem kacken NICHT waschen?",
    "Wer würde am wahrscheinlichsten über seine eigenen Witze lachen?",
    "Wer würde am ehesten 15 Mal die Woche mastubieren?",
    "Wer würde am wahrscheinlichsten aus einem Club rausgeworfen werden?",
    "Wer hat die beste Hairline?",
    "Wer würde sich am ehesten aus seinem eigenen Haus aussperren?",



    "Wer würde am wahrscheinlisten im letzten Moment gemeinsame Pläne canceln?",
    "Wer würde am ehesten sein Date sitzen lassen?",
    "Wer muss sich am ehesten auf einer Feier erbrechen?",
    "Wer würde am wahrscheinlichsten im Sportunterricht als Erster für eine Mannschaft gewählt werden?",
    "Wer würde am wahrscheinlichsten im Sportunterricht als Letzter für eine Mannschaft gewählt werden?",
    "Wer würde am ehesten eine Oma auf der Straße ausrauben?",
    "Wer würde am ehesten ein Drogen abhängiger werden?",
    "Wer würde am wahrscheinlichsten über 1000€ in einer Nacht ausgeben?",
    "Wer wird am ehesten von allen seinen Nachbarn gehasst?",
    "Wer würde am ehesten in der Pornoindustrie arbeiten?",
    ""


]
