[
    "Wer würde am wahrscheinlichsten eine Weltreise ohne Geld starten?",
    "Wer würde am ehesten einen Tag ohne Smartphone überleben?",
    "Wer hat am wahrscheinlichsten ein verstecktes Talent?",
    "Wer würde am ehesten eine Woche im Wald ohne Ausrüstung überleben?",
    "Wer würde am ehesten spontan in ein anderes Land ziehen?",
    "Wer führt am wahrscheinlichsten ein geheimes Doppelleben?",
    "Wer ist am wahrscheinlichsten heimlich ein Superheld?",
    "Wer würde am ehesten eine exotische Haustierart besitzen wollen?",
    "Wer wird am wahrscheinlichsten ein berühmter Schriftsteller?",
    "Wer würde am ehesten einen Tag als Astronaut im Weltraum verbringen wollen?",
    "Wer würde am ehesten für einen Monat auf einer einsamen Insel überleben?",
    "Wer würde am ehesten eine Zeitreise machen wollen?",
    "Wer gewinnt am wahrscheinlichsten im Lotto?",
    "Wer würde am ehesten ein geheimes Tagebuch führen?",
    "Wer würde am ehesten eine eigene Modekollektion entwerfen?",
    "Wer ist am wahrscheinlichsten ein begabter Sprachwissenschaftler?",
    "Wer würde am ehesten ein sehr bekannter Influencer werden?",
    "Wer würde am ehesten als Erster für eine Sportmannschaft gewählt werden?",
    "Wer würde am ehesten als Letzter für eine Sportmannschaft gewählt werden?",
    "Wer würde am wahrscheinlichsten bei einem physischen Kampf seine Freunde verteidigen?",
    "Wer würde am wahrscheinlichsten einem Kult beitreten?",
    "Wer wird am wahrscheinlichsten keine Kinder haben?",
    "Wer würde sich am wahrscheinlichsten nach dem Kacken die Hände nicht waschen?",
    "Wer würde am wahrscheinlichsten in der Pornoindustrie arbeiten?",
    "Wer wird am ehesten mit 60 Jahren immer noch gut aussehen?",
    "Wer würde am ehesten gute Beziehungstipps geben?",
    "Wer hat die beste Haarlinie?",
    "Wer würde am ehesten zwei Wochen lang nicht duschen?",
    "Wer würde am wahrscheinlichsten gemeinsame Pläne kurzfristig absagen?",
    "Wer würde am ehesten schlechte Beziehungstipps geben?",
    "Wer wird am wahrscheinlichsten auf einer Feier erbrechen?",
    "Wer würde am ehesten in einer Partynacht 1000€ ausgeben?",
    "Wer würde am ehesten über seine eigenen Witze lachen?",
    "Wer würde am wahrscheinlichsten 15 Mal die Woche masturbieren?",
    "Wer würde am wahrscheinlichsten aus einem Club geworfen werden?",
    "Wer wird am ehesten ein Drogenproblem haben?",
    "Wer würde am ehesten sein Date sitzen lassen?",
    "Wer würde am wahrscheinlichsten einem Obdachlosen die Pfandflaschen klauen?",
    "Wer würde am ehesten einen Mülleimer in Brand setzen?",
    "Wer würde am ehesten einem Kind ins Gesicht treten?",
    "Wer würde am wahrscheinlichsten ohne ein Wort verschwinden?",
    "Wer würde am ehesten eine Weltreise machen?",
    "Wer würde am ehesten spielsüchtig werden?",
    "Mit wem würde man am ehesten auf einer einsamen Insel überleben?",
    "Mit wem würde man am ehesten einen Laden ausrauben?",
    "Mit wem würde man am ehesten eine Weltreise machen?",
    "Wer würde sich am ehesten ohne Grund an einem Dienstag betrinken?",
    "Wer könnte am schnellsten eine neue Sprache lernen?",
    "Wer würde am ehesten einen erfolgreichen YouTube-Kanal führen?",
    "Wem wird am ehesten der Führerschein abgenommen?",
    "Wer kommt als erster ins Gefängnis?",
    "Wer von uns wird am ältesten?",
    "Wer von uns wird als erstes ein Kind haben?",
    "Wem würde am ehesten ein Marathonlauf gelingen?",
    "Wer würde am ehesten in einer Reality-TV Show vorkommen?",
    "Wer würde am ehesten prostituieren?",
    "Wer würde am wahrscheinlichsten Bundeskanzler werden?",
    "Wer muss am wahrscheinlichsten zurück zu seinen Eltern ziehen?",
    "Wer würde am ehesten sein ganzes Geld an Glücksspielen verlieren?",
    "Wer könnte am längsten ohne Dusche klarkommen?",
    "Wer würde am ehesten ein fremdes Kind schlagen?",
    "Wer könnte am ehesten eine Woche lang kein einziges Wort reden?",
    "Wer könnte sich am schnellsten neue Skills aneignen?",
    "Wer würde am ehesten seine Karriere neu beginnen?",
    "Wer könnte am wahrscheinlichsten den schönsten Kreis mit seinen Händen zeichnen?",
    "Wer würde am ehesten Bananen mit der Schale essen?",
    "Wer würde am ehesten seinem Nachbarn in den Briefkasten scheißen?",
    "Wer würde sich am ehesten aus seiner Wohnung aussperren?",
    "Wer würde am ehesten für Geld töten?",
    "Wer würde am ehesten ein Kind adoptieren?"
]
