[
    "Wer würde am ehesten bei einer Reality-TV-Show mitmachen?",
    "Wer würde am wahrscheinlichsten eine Weltreise ohne Geld starten?",
    "Wer würde am ehesten einen Tag ohne Smartphone überleben?",
    "Wer würde am wahrscheinlichsten versehentlich ein Geheimnis verraten?",
    "Wer ist am wahrscheinlichsten ein verstecktes Talent zu haben?",
    "Wer würde am ehesten eine Woche im Wald ohne Ausrüstung überleben?",
    "Wer ist am wahrscheinlichsten ein großes Unternehmen zu gründen?",
    "Wer würde am ehesten einen Marathon ohne Training laufen?",
    "Wer ist am wahrscheinlichsten in einen peinlichen Moment in der Öffentlichkeit verwickelt?",
    "Wer würde am ehesten spontan in ein anderes Land ziehen?",
    "Wer ist am wahrscheinlichsten ein geheimes Doppelleben zu führen?",
    "Wer würde am ehesten ein Jahr ohne Internet verbringen?",
    "Wer ist am wahrscheinlichsten schon einmal aus Versehen etwas gestohlen?",
    "Wer würde am ehesten einen Tag lang Präsident sein wollen?",
    "Wer ist am wahrscheinlichsten heimlich ein Superheld?",
    "Wer würde am ehesten eine exotische Haustierart besitzen wollen?",
    "Wer ist am wahrscheinlichsten ein berühmter Schriftsteller zu werden?",
    "Wer würde am ehesten einen Tag als Astronaut im Weltraum verbringen wollen?",
    "Wer ist am wahrscheinlichsten ein Meister im Schachspiel?",
    "Wer würde am ehesten für einen Monat auf einer einsamen Insel überleben?",
    "Wer ist am wahrscheinlichsten heimlich ein Genie?",
    "Wer würde am ehesten beim Karaoke-Wettbewerb gewinnen?",
    "Wer ist am wahrscheinlichsten in jungen Jahren reich und berühmt zu werden?",
    "Wer würde am ehesten eine Zeitreise machen wollen?",
    "Wer ist am wahrscheinlichsten im Lotto zu gewinnen?",

    "Wer würde am ehesten einen Gourmet-Kochwettbewerb gewinnen?",
    "Wer ist am wahrscheinlichsten ein unentdeckter Künstler?",
    "Wer würde am ehesten ein geheimes Tagebuch führen?",
    "Wer ist am wahrscheinlichsten ein versteckter Opernsänger?",
    "Wer würde am ehesten eine Nacht in einem Geisterhaus verbringen?",
    "Wer ist am wahrscheinlichsten ein Meister im Rätsellösen?",
    "Wer würde am ehesten einen Bestseller-Roman schreiben?",
    "Wer ist am wahrscheinlichsten ein verdeckter Detektiv?",
    "Wer würde am ehesten in einem Wildtierpark leben wollen?",
    "Wer ist am wahrscheinlichsten ein ausgezeichneter Tänzer?",
    "Wer würde am ehesten eine eigene Modekollektion entwerfen?",
    "Wer ist am wahrscheinlichsten ein begabter Sprachwissenschaftler?",
    "Wer würde am ehesten ein antikes Rätsel lösen?",
    "Wer ist am wahrscheinlichsten ein geheimer Philanthrop?",
    "Wer würde am ehesten ein Jahr im Weltraum verbringen?",
    "Wer ist am wahrscheinlichsten ein verborgenes musikalisches Talent?",

    "Wer würde am ehesten in einer Survival-Show gewinnen?",
    "Wer ist am wahrscheinlichsten ein verdeckter Gourmet-Koch?",
    "Wer würde am ehesten in einer Quizshow den Hauptpreis gewinnen?",
    "Wer ist am wahrscheinlichsten heimlich ein Schachmeister?",
    "Wer würde am ehesten ein Jahr lang um die Welt segeln?",
    "Wer ist am wahrscheinlichsten ein unerkannter Maler?",
    "Wer würde am ehesten eine eigene Erfindung patentieren lassen?",
    "Wer ist am wahrscheinlichsten ein geheimer Schatzsucher?",
    "Wer würde am ehesten eine eigene Band gründen?",
    "Wer ist am wahrscheinlichsten ein Meister der Verkleidung?",
    "Wer würde am ehesten in einem Kriminalroman als Detektiv auftreten?",
    "Wer ist am wahrscheinlichsten ein unentdeckter Wissenschaftler?",
    "Wer würde am ehesten ohne Technologie ein ganzes Jahr leben?",
    "Wer ist am wahrscheinlichsten ein heimlicher Wohltäter?",
    "Wer würde am ehesten ein unbekanntes Land entdecken?",
    "Wer ist am wahrscheinlichsten ein Meister im Bogenschießen?",
    "Wer würde am ehesten eine eigene Sprache erfinden?",
    "Wer ist am wahrscheinlichsten ein verborgener Weinkenner?",
    "Wer würde am ehesten eine geheime Erfindung machen?",
    "Wer ist am wahrscheinlichsten ein verdeckter Historiker?",
    "Wer würde am ehesten ein Jahr in der Antarktis überleben?",
    "Wer ist am wahrscheinlichsten ein Meister im Origami?",
    "Wer würde am ehesten ein geheimes Kunstwerk schaffen?",
    "Wer ist am wahrscheinlichsten ein verdeckter Botaniker?",
    "Wer würde am ehesten in einem Fantasy-Roman der Held sein?",

    "Wer würde am ehesten für einen Tag als Chefkoch in einem Michelin-Sterne-Restaurant arbeiten wollen?",
    "Wer ist am wahrscheinlichsten heimlich ein Experte in antiker römischer Geschichte?",
    "Wer würde am ehesten eine eigene Modekollektion auf der Fashion Week in Paris präsentieren?",
    "Wer ist am wahrscheinlichsten ein verdeckter Virtuose am Klavier?",
    "Wer würde am ehesten einen eigenen Dokumentarfilm über Umweltschutz drehen?",
    "Wer ist am wahrscheinlichsten heimlich ein begabter Street-Art-Künstler?",
    "Wer würde am ehesten einen Ironman-Triathlon ohne vorheriges Training absolvieren?",
    "Wer ist am wahrscheinlichsten ein unerkannter Experte in Quantenphysik?",
    "Wer würde am ehesten eine eigene Gourmet-Kaffeerösterei eröffnen?",
    "Wer ist am wahrscheinlichsten ein geheimer Meister in der Herstellung von handgefertigten Uhren?",
    "Wer würde am ehesten ein verlassenes Schloss restaurieren und in ein Luxushotel verwandeln?",
    "Wer ist am wahrscheinlichsten heimlich ein Experte in der Herstellung von Bio-Wein?",
    "Wer würde am ehesten eine eigene Raumfahrtfirma gründen, um den Mars zu erkunden?",
    "Wer ist am wahrscheinlichsten ein verborgener Bestsellerautor unter einem Pseudonym?",
    "Wer würde am ehesten ein Unterwasser-Fotografie-Studio in der Karibik eröffnen?",
    "Wer ist am wahrscheinlichsten heimlich ein Experte in mittelalterlicher Kalligraphie?",
    "Wer würde am ehesten eine erfolgreiche Start-up-App für nachhaltiges Reisen entwickeln?",
    "Wer ist am wahrscheinlichsten ein unentdeckter Meister im traditionellen Bogenschießen?",
    "Wer würde am ehesten ein eigenes Weinberg in der Toskana besitzen und betreiben?",
    "Wer ist am wahrscheinlichsten ein geheimer Experte in der Herstellung von Gourmet-Schokolade?",
    "Wer würde am ehesten eine eigene Boutique für handgefertigte Keramik eröffnen?",
    "Wer ist am wahrscheinlichsten ein verborgenes Talent im Flamenco-Tanz?",
    "Wer würde am ehesten eine eigene Biobauernhof-Gemeinschaft gründen?",
    "Wer ist am wahrscheinlichsten ein heimlicher Meister in traditioneller japanischer Teezeremonie?",
    "Wer würde am ehesten ein eigenes kleines Theater in einem historischen Gebäude leiten?",

    "Wer würde am ehesten ein Buch über die Geschichte der Maya-Kryptographie schreiben?",
    "Wer ist am wahrscheinlichsten heimlich ein Experte im Bau von Miniatur-Dampfmaschinen?",
    "Wer würde am ehesten ein eigenes Unternehmen für die Restaurierung historischer Segelschiffe gründen?",
    "Wer ist am wahrscheinlichsten ein verdeckter Spezialist für die Zucht seltener Orchideenarten?",
    "Wer würde am ehesten ein eigenes Studio für handgefertigte Glasbläserkunst eröffnen?",
    "Wer ist am wahrscheinlichsten heimlich ein Experte in der Herstellung von traditionellem japanischem Washi-Papier?",
    "Wer würde am ehesten einen Kurs in mittelalterlicher Schmiedekunst an einer Kunstschule leiten?",
    "Wer ist am wahrscheinlichsten ein unerkannter Meister in der Restaurierung antiker Musikinstrumente?",
    "Wer würde am ehesten eine eigene kleine Kaffeeplantage in Costa Rica betreiben?",
    "Wer ist am wahrscheinlichsten ein geheimer Experte für die Restaurierung von Renaissance-Gemälden?",
    "Wer würde am ehesten eine eigene Mikrobrauerei mit Fokus auf historische Bierrezepte gründen?",
    "Wer ist am wahrscheinlichsten ein verborgener Meister in der Kunst der Falknerei?",
    "Wer würde am ehesten eine Reihe von Kursen über die Herstellung von handgefertigten Lederwaren anbieten?",
    "Wer ist am wahrscheinlichsten ein heimlicher Kenner der persischen Poesie des 13. Jahrhunderts?",
    "Wer würde am ehesten eine eigene kleine Galerie für abstrakte Fotokunst eröffnen?",
    "Wer ist am wahrscheinlichsten ein Experte in der Herstellung von traditionellen Samurai-Schwertern?",
    "Wer würde am ehesten ein Gourmet-Restaurant auf einem historischen Schoner betreiben?",
    "Wer ist am wahrscheinlichsten ein verdeckter Spezialist für die Restaurierung von Vintage-Rennrädern?",
    "Wer würde am ehesten einen eigenen kleinen Verlag für handgefertigte illustrierte Bücher gründen?",
    "Wer ist am wahrscheinlichsten ein geheimer Experte in der Komposition von Barockmusik?",
    "Wer würde am ehesten einen Workshop zur Herstellung traditioneller skandinavischer Holzschnitzereien leiten?",
    "Wer ist am wahrscheinlichsten ein Meister in der Herstellung von handgefertigten Marionetten?",
    "Wer würde am ehesten eine eigene kleine Bio-Käserei in den Schweizer Alpen betreiben?",
    "Wer ist am wahrscheinlichsten ein heimlicher Experte in der Herstellung von traditionellem chinesischem Tee?",
    "Wer würde am ehesten ein eigenes Atelier für die Restaurierung historischer Mode eröffnen?"
]
